Repository: openwatersio/slackwater-ios
Catalog: Slackwater/Localizable.xcstrings
Source language: en
Languages: da, de, es_es, fi, fr_ca, it, ja, ko, nb, nl, pt_br, pt_pt, sv

source: A glance: arrow and time.
da: Et hurtigt blik: pil og tid.
de: Auf einen Blick: Pfeil und Zeit.
es_es: De un vistazo: flecha y hora.
fi: Nuoli ja aika yhdellä silmäyksellä.
fr_ca: Un aperçu : flèche et heure.
it: A colpo d’occhio: freccia e ora.
ja: 矢印と時刻をひと目で。
ko: 화살표와 시간을 한눈에.
nb: Et blikk: pil og tid.
nl: In één oogopslag: pijl en tijd.
pt_br: Num relance: seta e hora.
pt_pt: Num relance: seta e hora.
sv: En snabb blick: pil och tid.

source: A sliver, growing a little fuller each night.
da: En smal segl, der bliver lidt fyldigere hver nat.
de: Eine schmale Sichel, die jede Nacht etwas voller wird.
es_es: Un fino creciente que aumenta un poco cada noche.
fi: Ohut sirppi, joka kasvaa hieman joka yö.
fr_ca: Un croissant, qui grandit un peu plus chaque nuit.
it: Una falce sottile, un po’ più piena ogni notte.
ja: 細い月が、夜ごとに少しずつ満ちていきます。
ko: 가느다란 달이 밤마다 조금씩 차오릅니다.
nb: En smal sigd som vokser litt hver natt.
nl: Een smalle sikkel die elke nacht iets voller wordt.
pt_br: Uma faixa fina, um pouco mais iluminada a cada noite.
pt_pt: Uma faixa fina, um pouco mais iluminada a cada noite.
sv: En skära som blir lite fylligare varje natt.

source: A thinning sliver, a few nights from new.
da: En svindende segl, få nætter før nymåne.
de: Eine schmaler werdende Sichel, wenige Nächte vor Neumond.
es_es: Un fino menguante, a pocas noches de la luna nueva.
fi: Kapeneva sirppi, muutama yö ennen uusikuuta.
fr_ca: Un croissant qui s’amincit, à quelques nuits de la nouvelle lune.
it: Una falce sempre più sottile, a poche notti dalla luna nuova.
ja: 新月まであと数夜。細い月がさらに欠けていきます。
ko: 점점 가늘어지는 달. 며칠 후면 삭이 됩니다.
nb: En stadig smalere sigd, noen netter før nymåne.
nl: Een steeds smallere sikkel, enkele nachten voor nieuwe maan.
pt_br: Uma faixa cada vez mais fina, a poucas noites da lua nova.
pt_pt: Uma faixa cada vez mais fina, a poucas noites da lua nova.
sv: En krympande skära, några nätter före nymåne.

source: About
da: Om
de: Über
es_es: Acerca de
fi: Tietoja
fr_ca: À propos
it: Informazioni
ja: このアプリについて
ko: 정보
nb: Om
nl: Info
pt_br: Sobre
pt_pt: Sobre
sv: Om

source: about %@× the daily tide
da: cirka %@× det daglige tidevand
de: etwa %@× die tägliche Tide
es_es: aproximadamente %@ veces la marea diaria
fi: noin %@× vuorokauden vuorovesivaihtelu
fr_ca: environ %@ fois la marée quotidienne
it: circa %@× la marea giornaliera
ja: 毎日の潮汐の約%@倍
ko: 하루 조차의 약 %@배
nb: omtrent %@× det daglige tidevannet
nl: ongeveer %@× het dagelijkse getij
pt_br: cerca de %@× a maré diária
pt_pt: cerca de %@× a maré diária
sv: ungefär %@× det dagliga tidvattnet

source: about %lld hours
da: cirka %lld timer
de: etwa %lld Stunden
es_es: aproximadamente %lld horas
fi: noin %lld tuntia
fr_ca: environ %lld heures
it: circa %lld ore
ja: 約%lld時間
ko: 약 %lld시간
nb: omtrent %lld timer
nl: ongeveer %lld uur
pt_br: cerca de %lld horas
pt_pt: cerca de %lld horas
sv: ungefär %lld timmar

source: about %lld minutes
da: cirka %lld minutter
de: etwa %lld Minuten
es_es: aproximadamente %lld minutos
fi: noin %lld minuuttia
fr_ca: environ %lld minutes
it: circa %lld minuti
ja: 約%lld分
ko: 약 %lld분
nb: omtrent %lld minutter
nl: ongeveer %lld minuten
pt_br: cerca de %lld minutos
pt_pt: cerca de %lld minutos
sv: ungefär %lld minuter

source: about an hour
da: cirka en time
de: etwa eine Stunde
es_es: aproximadamente una hora
fi: noin tunti
fr_ca: environ une heure
it: circa un’ora
ja: 約1時間
ko: 약 1시간
nb: omtrent en time
nl: ongeveer een uur
pt_br: cerca de uma hora
pt_pt: cerca de uma hora
sv: ungefär en timme

source: about the same as the daily tide
da: cirka det samme som det daglige tidevand
de: etwa so groß wie die tägliche Tide
es_es: aproximadamente igual que la marea diaria
fi: suunnilleen vuorokauden vuorovesivaihtelun verran
fr_ca: environ la même amplitude que la marée quotidienne
it: circa quanto la marea giornaliera
ja: 毎日の潮汐とほぼ同じ大きさ
ko: 하루 조차와 비슷한 크기
nb: omtrent som det daglige tidevannet
nl: ongeveer even groot als het dagelijkse getij
pt_br: aproximadamente igual à maré diária
pt_pt: aproximadamente igual à maré diária
sv: ungefär lika stort som det dagliga tidvattnet

source: About these predictions
da: Om disse prognoser
de: Über diese Vorhersagen
es_es: Acerca de estas predicciones
fi: Tietoja ennusteista
fr_ca: À propos de ces prédictions
it: Informazioni sulle previsioni
ja: この予測について
ko: 예측 정보
nb: Om disse prognosene
nl: Over deze voorspellingen
pt_br: Sobre estas previsões
pt_pt: Sobre estas previsões
sv: Om dessa prognoser

source: Above the clock: the next event and time.
da: Over uret: næste begivenhed og tidspunkt.
de: Über der Uhr: nächstes Ereignis und Zeit.
es_es: Sobre el reloj: el próximo evento y su hora.
fi: Kellon yläpuolella: seuraava tapahtuma ja aika.
fr_ca: Au-dessus de l’horloge : le prochain événement et l’heure.
it: Sopra l’orologio: prossimo evento e ora.
ja: 時計の上に、次の変化と時刻を表示。
ko: 시계 위에 다음 현상과 시간 표시.
nb: Over klokken: neste hendelse og tid.
nl: Boven de klok: de volgende gebeurtenis en tijd.
pt_br: Acima do relógio: próximo evento e hora.
pt_pt: Acima do relógio: próximo evento e hora.
sv: Ovanför klockan: nästa händelse och tid.

source: Activate
da: Aktivér
de: Aktivieren
es_es: Activar
fi: Ota käyttöön
fr_ca: Activer
it: Attiva
ja: 有効にする
ko: 활성화
nb: Aktiver
nl: Activeren
pt_br: Ativar
pt_pt: Ativar
sv: Aktivera

source: Add a place to your favourites to create a calendar for its tides or slack-water events.
da: Føj et sted til dine favoritter for at oprette en kalender med dets tidevand eller strømstille perioder.
de: Füge einen Ort zu deinen Favoriten hinzu, um einen Kalender für seine Gezeiten oder Stauwasserzeiten zu erstellen.
es_es: Añade un lugar a tus favoritos para crear un calendario con sus mareas o eventos de estoa.
fi: Lisää paikka suosikkeihin, niin voit luoda kalenterin sen vuorovesille tai virran tyyntymishetkille.
fr_ca: Ajoutez un lieu à vos favoris pour créer un calendrier de ses marées ou de ses événements d’étale.
it: Aggiungi un luogo ai preferiti per creare un calendario delle sue maree o degli eventi di stanca.
ja: 場所をお気に入りに追加すると、その場所の満潮・干潮や潮止まりのカレンダーを作成できます。
ko: 즐겨찾기에 장소를 추가하면 그곳의 조석이나 정조 현상 캘린더를 만들 수 있습니다.
nb: Legg til et sted som favoritt for å opprette en kalender for høyvann og lavvann eller strømstille.
nl: Voeg een plaats toe aan je favorieten om een kalender te maken voor het getij of de kenteringen daar.
pt_br: Adicione um lugar aos favoritos para criar um calendário das suas marés ou estofo da corrente.
pt_pt: Adicione um lugar aos favoritos para criar um calendário das suas marés ou dos períodos de estofo da corrente.
sv: Lägg till en plats i dina favoriter för att skapa en kalender för dess tidvatten eller strömstilla perioder.

source: Add favorite
da: Tilføj favorit
de: Favorit hinzufügen
es_es: Añadir a favoritos
fi: Lisää suosikki
fr_ca: Ajouter aux favoris
it: Aggiungi ai preferiti
ja: お気に入りに追加
ko: 즐겨찾기 추가
nb: Legg til favoritt
nl: Favoriet toevoegen
pt_br: Adicionar favorito
pt_pt: Adicionar favorito
sv: Lägg till favorit

source: Add high and low tides
da: Tilføj høj- og lavvande
de: Hoch- und Niedrigwasser hinzufügen
es_es: Añadir pleamares y bajamares
fi: Lisää ylä- ja alavedet
fr_ca: Ajouter les marées hautes et basses
it: Aggiungi alte e basse maree
ja: 満潮と干潮を追加
ko: 만조와 간조 추가
nb: Legg til høyvann og lavvann
nl: Hoog- en laagwater toevoegen
pt_br: Adicionar preamares e baixa-mares
pt_pt: Adicionar preia-mares e baixa-mares
sv: Lägg till hög- och lågvatten

source: Add Place
da: Tilføj sted
de: Ort hinzufügen
es_es: Añadir un lugar
fi: Lisää paikka
fr_ca: Ajouter un lieu
it: Aggiungi luogo
ja: 場所を追加
ko: 장소 추가
nb: Legg til sted
nl: Plaats toevoegen
pt_br: Adicionar lugar
pt_pt: Adicionar lugar
sv: Lägg till plats

source: Add slack-water events
da: Tilføj strømstille perioder
de: Stauwasserzeiten hinzufügen
es_es: Añadir eventos de estoa
fi: Lisää virran tyyntymishetket
fr_ca: Ajouter les événements d’étale
it: Aggiungi eventi di stanca
ja: 潮止まりを追加
ko: 정조 현상 추가
nb: Legg til strømstille
nl: Kenteringen toevoegen
pt_br: Adicionar estofo da corrente
pt_pt: Adicionar períodos de estofo da corrente
sv: Lägg till strömstilla perioder

source: Adding more whenever Slackwater is open. %lld so far.
da: Tilføjer flere, når Slackwater er åben. %lld indtil nu.
de: Weitere werden geladen, solange Slackwater geöffnet ist. Bisher %lld.
es_es: Añade más cuando Slackwater está abierto. %lld hasta ahora.
fi: Lisää asemia ladataan aina, kun Slackwater on auki. Tähän mennessä %lld.
fr_ca: D’autres stations sont ajoutées quand Slackwater est ouvert. %lld jusqu’ici.
it: Ne aggiunge altre quando Slackwater è aperta. %lld finora.
ja: Slackwaterを開いている間に追加しています。これまでに%lldか所。
ko: Slackwater가 열려 있을 때 계속 추가합니다. 지금까지 %lld개.
nb: Legger til flere når Slackwater er åpen. %lld hittil.
nl: Er worden meer gedownload wanneer Slackwater open is. Tot nu toe %lld.
pt_br: Adicionando mais sempre que Slackwater está aberto. %lld até agora.
pt_pt: Adiciona mais sempre que o Slackwater está aberto. %lld até agora.
sv: Lägger till fler när Slackwater är öppet. %lld hittills.

source: Additional download failed. Your downloaded predictions remain available.
da: Den ekstra download mislykkedes. Dine hentede prognoser er stadig tilgængelige.
de: Der zusätzliche Download ist fehlgeschlagen. Deine heruntergeladenen Vorhersagen bleiben verfügbar.
es_es: La descarga adicional falló. Tus predicciones descargadas siguen disponibles.
fi: Lisälataus epäonnistui. Ladatut ennusteet ovat edelleen käytettävissä.
fr_ca: Le téléchargement supplémentaire a échoué. Vos prévisions téléchargées restent disponibles.
it: Il download aggiuntivo non è riuscito. Le previsioni scaricate restano disponibili.
ja: 追加のダウンロードに失敗しました。ダウンロード済みの予測は引き続き利用できます。
ko: 추가 다운로드에 실패했습니다. 다운로드한 예측은 계속 사용할 수 있습니다.
nb: Den ekstra nedlastingen mislyktes. De nedlastede prognosene er fortsatt tilgjengelige.
nl: De extra download is mislukt. Je gedownloade voorspellingen blijven beschikbaar.
pt_br: O download adicional falhou. As previsões baixadas continuam disponíveis.
pt_pt: A transferência adicional falhou. As previsões transferidas continuam disponíveis.
sv: Den ytterligare hämtningen misslyckades. Dina hämtade prognoser är fortfarande tillgängliga.

source: Additional stations use TICON-4 harmonic constants from SEANOE under CC BY 4.0 (seanoe.org/data/00980/109129).
da: Yderligere stationer bruger harmoniske konstanter fra TICON-4 fra SEANOE under CC BY 4.0 (seanoe.org/data/00980/109129).
de: Weitere Stationen verwenden harmonische TICON-4-Konstanten von SEANOE unter CC BY 4.0 (seanoe.org/data/00980/109129).
es_es: Otras estaciones usan constantes armónicas TICON-4 de SEANOE bajo licencia CC BY 4.0 (seanoe.org/data/00980/109129).
fi: Muut asemat käyttävät SEANOE:n TICON-4-harmonisia vakioita CC BY 4.0 -lisenssillä (seanoe.org/data/00980/109129).
fr_ca: Des stations supplémentaires utilisent des constantes harmoniques TICON-4 de SEANOE sous CC BY 4.0 (seanoe.org/data/00980/109129).
it: Altre stazioni usano le costanti armoniche TICON-4 di SEANOE con licenza CC BY 4.0 (seanoe.org/data/00980/109129).
ja: その他の観測所では、SEANOEのTICON-4調和定数をCC BY 4.0の条件で使用しています（seanoe.org/data/00980/109129）。
ko: 추가 관측소는 SEANOE의 TICON-4 조화 상수를 CC BY 4.0에 따라 사용합니다 (seanoe.org/data/00980/109129).
nb: Flere stasjoner bruker harmoniske konstanter fra TICON-4 fra SEANOE under CC BY 4.0 (seanoe.org/data/00980/109129).
nl: Extra stations gebruiken harmonische TICON-4-constanten van SEANOE onder CC BY 4.0 (seanoe.org/data/00980/109129).
pt_br: Estações adicionais usam constantes harmônicas TICON-4 do SEANOE sob CC BY 4.0 (seanoe.org/data/00980/109129).
pt_pt: Estações adicionais usam constantes harmónicas TICON-4 do SEANOE sob CC BY 4.0 (seanoe.org/data/00980/109129).
sv: Ytterligare stationer använder harmoniska konstanter från TICON-4 från SEANOE enligt CC BY 4.0 (seanoe.org/data/00980/109129).

source: Adds more whenever Slackwater is open, as far as 150 km out.
da: Tilføjer flere, når Slackwater er åben, op til 150 km væk.
de: Lädt weitere, solange Slackwater geöffnet ist, bis zu 150 km entfernt.
es_es: Añade más cuando Slackwater está abierto, hasta un radio de 150 km.
fi: Lisää asemia ladataan aina, kun Slackwater on auki, jopa 150 km:n päästä.
fr_ca: Ajoute d’autres stations quand Slackwater est ouvert, dans un rayon de 150 km.
it: Ne aggiunge altre quando Slackwater è aperta, fino a 150 km.
ja: Slackwaterを開いている間に、150 km以内の観測所を追加します。
ko: Slackwater가 열려 있을 때 최대 150 km 거리까지 계속 추가합니다.
nb: Legger til flere når Slackwater er åpen, opptil 150 km unna.
nl: Downloadt meer wanneer Slackwater open is, tot op 150 km afstand.
pt_br: Adiciona mais sempre que Slackwater está aberto, num raio de até 150 km.
pt_pt: Adiciona mais sempre que o Slackwater está aberto, num raio de até 150 km.
sv: Lägger till fler när Slackwater är öppet, inom 150 km.

source: Alert
da: Varsel
de: Meldung
es_es: Alerta
fi: Hälytys
fr_ca: Alerte
it: Avviso
ja: アラート
ko: 알림
nb: Varsel
nl: Waarschuwing
pt_br: Alerta
pt_pt: Alerta
sv: Avisering

source: Alerts
da: Varsler
de: Meldungen
es_es: Alertas
fi: Hälytykset
fr_ca: Alertes
it: Avvisi
ja: アラート
ko: 알림
nb: Varsler
nl: Waarschuwingen
pt_br: Alertas
pt_pt: Alertas
sv: Aviseringar

source: All
da: Alle
de: Alle
es_es: Todo
fi: Kaikki
fr_ca: Tout
it: Tutte
ja: すべて
ko: 전체
nb: Alle
nl: Alle
pt_br: Todas
pt_pt: Todas
sv: Alla

source: Annular Solar Eclipse
da: Ringformet solformørkelse
de: Ringförmige Sonnenfinsternis
es_es: Eclipse solar anular
fi: Rengasmainen auringonpimennys
fr_ca: Éclipse solaire annulaire
it: Eclissi solare anulare
ja: 金環日食
ko: 금환일식
nb: Ringformet solformørkelse
nl: Ringvormige zonsverduistering
pt_br: Eclipse solar anular
pt_pt: Eclipse solar anular
sv: Ringformig solförmörkelse

source: Any Station
da: Vilkårlig station
de: Beliebige Station
es_es: Cualquier estación
fi: Mikä tahansa asema
fr_ca: Toute station
it: Qualsiasi stazione
ja: すべての観測所
ko: 모든 관측소
nb: Alle stasjoner
nl: Elk station
pt_br: Qualquer estação
pt_pt: Qualquer estação
sv: Valfri station

source: Apogean neap tide
da: Nipflod ved apogæum
de: Nipptide im Apogäum
es_es: Marea muerta de apogeo
fi: Apogeumin vajaavuoksi
fr_ca: Marée de morte-eau apogéenne
it: Marea di quadratura all’apogeo
ja: 遠地点の小潮
ko: 원지점 소조
nb: Nippflo ved apogeum
nl: Doodtij bij apogeum
pt_br: Maré de quadratura no apogeu
pt_pt: Maré de quadratura no apogeu
sv: Nipflod vid apogeum

source: Apogean spring tide
da: Springflod ved apogæum
de: Springtide im Apogäum
es_es: Marea viva de apogeo
fi: Apogeumin tulvavuoksi
fr_ca: Marée de vive-eau apogéenne
it: Marea sizigiale all’apogeo
ja: 遠地点の大潮
ko: 원지점 대조
nb: Springflo ved apogeum
nl: Springtij bij apogeum
pt_br: Maré de sizígia no apogeu
pt_pt: Maré de sizígia no apogeu
sv: Springflod vid apogeum

source: Apogean tide
da: Tidevand ved apogæum
de: Tide im Apogäum
es_es: Marea de apogeo
fi: Apogeumin vuorovesi
fr_ca: Marée apogéenne
it: Marea all’apogeo
ja: 遠地点の潮汐
ko: 원지점 조석
nb: Tidevann ved apogeum
nl: Getij bij apogeum
pt_br: Maré no apogeu
pt_pt: Maré no apogeu
sv: Tidvatten vid apogeum

source: Approximate location
da: Omtrentlig placering
de: Ungefährer Standort
es_es: Ubicación aproximada
fi: Likimääräinen sijainti
fr_ca: Position approximative
it: Posizione approssimativa
ja: おおよその位置
ko: 대략적인 위치
nb: Omtrentlig posisjon
nl: Geschatte locatie
pt_br: Localização aproximada
pt_pt: Localização aproximada
sv: Ungefärlig plats

source: At a new or full moon, the Sun and Moon reinforce each other, widening the tidal range. Near apogee the Moon is farther away, so its tidal effect is weaker: lower highs and higher lows than during a perigean spring tide.
da: Ved ny- eller fuldmåne forstærker Solen og Månen hinanden, så tidevandsforskellen øges. Nær apogæum er Månen længere væk, så dens tidevandspåvirkning er svagere: lavere højvande og højere lavvande end ved springflod nær perigæum.
de: Bei Neu- oder Vollmond verstärken Sonne und Mond einander und vergrößern den Tidenhub. Nahe dem Apogäum ist der Mond weiter entfernt, sein Einfluss auf die Gezeiten ist also schwächer: niedrigere Hochwasser und höhere Niedrigwasser als bei einer Springtide im Perigäum.
es_es: En luna nueva o llena, el Sol y la Luna refuerzan mutuamente sus efectos y amplían la amplitud de marea. Cerca del apogeo, la Luna está más lejos y su efecto de marea es menor: pleamares más bajas y bajamares más altas que durante una marea viva de perigeo.
fi: Uudenkuun ja täysikuun aikaan Auringon ja Kuun vaikutukset vahvistavat toisiaan ja kasvattavat vuorovesivaihtelua. Apogeumissa Kuu on kauempana ja sen vaikutus heikompi: ylävedet ovat matalampia ja alavedet korkeampia kuin perigeumin tulvavuoksen aikaan.
fr_ca: À la nouvelle lune ou à la pleine lune, le Soleil et la Lune renforcent mutuellement leurs effets, ce qui augmente le marnage. Près de l’apogée, la Lune est plus éloignée et son effet sur les marées est donc plus faible : les hautes eaux sont moins hautes et les basses eaux moins basses que pendant une marée de vive-eau périgéenne.
it: Con la luna nuova o piena, Sole e Luna si rafforzano a vicenda, aumentando l’escursione di marea. Vicino all’apogeo, la Luna è più lontana e il suo effetto è più debole: alte maree più basse e basse maree più alte rispetto a una marea sizigiale al perigeo.
ja: 新月や満月では太陽と月の作用が重なり、潮差が大きくなります。遠地点付近では月が遠く、潮汐への作用が弱まるため、近地点の大潮より満潮は低く、干潮は高くなります。
ko: 삭이나 보름에는 태양과 달의 영향이 더해져 조차가 커집니다. 원지점 부근에서는 달이 멀어져 조석에 미치는 영향이 약해지므로 근지점 대조보다 만조는 낮고 간조는 높습니다.
nb: Ved nymåne eller fullmåne forsterker Solen og Månen hverandres virkning og øker tidevannsforskjellen. Nær apogeum er Månen lenger unna, og tidevannsvirkningen er svakere: lavere høyvann og høyere lavvann enn ved springflo nær perigeum.
nl: Bij nieuwe of volle maan versterken de zon en de maan elkaars invloed, waardoor het getijverschil groter wordt. Bij het apogeum staat de maan verder weg en is haar invloed zwakker: lagere hoogwaters en hogere laagwaters dan bij springtij rond het perigeum.
pt_br: Na lua nova ou cheia, os efeitos do Sol e da Lua se reforçam, aumentando a amplitude das marés. Perto do apogeu, a Lua está mais distante e seu efeito é mais fraco: preamares mais baixas e baixa-mares mais altas do que numa maré de sizígia no perigeu.
pt_pt: Na lua nova ou cheia, os efeitos do Sol e da Lua reforçam-se, aumentando a amplitude das marés. Perto do apogeu, a Lua está mais distante e o seu efeito é mais fraco: preia-mares mais baixas e baixa-mares mais altas do que numa maré de sizígia no perigeu.
sv: Vid ny- eller fullmåne förstärker solen och månen varandra, vilket ökar tidvattenskillnaden. Nära apogeum är månen längre bort och dess tidvattenpåverkan svagare: lägre högvatten och högre lågvatten än vid springflod nära perigeum.

source: At a new or full moon, the Sun and Moon reinforce each other, widening the tidal range. Near perigee the Moon is closer, so its tidal effect is stronger: higher highs and lower lows than during an apogean spring tide.
da: Ved ny- eller fuldmåne forstærker Solen og Månen hinanden, så tidevandsforskellen øges. Nær perigæum er Månen tættere på, så dens tidevandspåvirkning er stærkere: højere højvande og lavere lavvande end ved springflod nær apogæum.
de: Bei Neu- oder Vollmond verstärken Sonne und Mond einander und vergrößern den Tidenhub. Nahe dem Perigäum ist der Mond näher, sein Einfluss auf die Gezeiten ist also stärker: höhere Hochwasser und niedrigere Niedrigwasser als bei einer Springtide im Apogäum.
es_es: En luna nueva o llena, el Sol y la Luna refuerzan mutuamente sus efectos y amplían la amplitud de marea. Cerca del perigeo, la Luna está más cerca y su efecto de marea es mayor: pleamares más altas y bajamares más bajas que durante una marea viva de apogeo.
fi: Uudenkuun ja täysikuun aikaan Auringon ja Kuun vaikutukset vahvistavat toisiaan ja kasvattavat vuorovesivaihtelua. Perigeumissa Kuu on lähempänä ja sen vaikutus voimakkaampi: ylävedet ovat korkeampia ja alavedet matalampia kuin apogeumin tulvavuoksen aikaan.
fr_ca: À la nouvelle lune ou à la pleine lune, le Soleil et la Lune renforcent mutuellement leurs effets, ce qui augmente le marnage. Près du périgée, la Lune est plus proche et son effet sur les marées est donc plus fort : les hautes eaux sont plus hautes et les basses eaux plus basses que pendant une marée de vive-eau apogéenne.
it: Con la luna nuova o piena, Sole e Luna si rafforzano a vicenda, aumentando l’escursione di marea. Vicino al perigeo, la Luna è più vicina e il suo effetto è più forte: alte maree più alte e basse maree più basse rispetto a una marea sizigiale all’apogeo.
ja: 新月や満月では太陽と月の作用が重なり、潮差が大きくなります。近地点付近では月が近く、潮汐への作用が強まるため、遠地点の大潮より満潮は高く、干潮は低くなります。
ko: 삭이나 보름에는 태양과 달의 영향이 더해져 조차가 커집니다. 근지점 부근에서는 달이 가까워져 조석에 미치는 영향이 강해지므로 원지점 대조보다 만조는 높고 간조는 낮습니다.
nb: Ved nymåne eller fullmåne forsterker Solen og Månen hverandres virkning og øker tidevannsforskjellen. Nær perigeum er Månen nærmere, og tidevannsvirkningen er sterkere: høyere høyvann og lavere lavvann enn ved springflo nær apogeum.
nl: Bij nieuwe of volle maan versterken de zon en de maan elkaars invloed, waardoor het getijverschil groter wordt. Bij het perigeum staat de maan dichterbij en is haar invloed sterker: hogere hoogwaters en lagere laagwaters dan bij springtij rond het apogeum.
pt_br: Na lua nova ou cheia, os efeitos do Sol e da Lua se reforçam, aumentando a amplitude das marés. Perto do perigeu, a Lua está mais próxima e seu efeito é mais forte: preamares mais altas e baixa-mares mais baixas do que numa maré de sizígia no apogeu.
pt_pt: Na lua nova ou cheia, os efeitos do Sol e da Lua reforçam-se, aumentando a amplitude das marés. Perto do perigeu, a Lua está mais próxima e o seu efeito é mais forte: preia-mares mais altas e baixa-mares mais baixas do que numa maré de sizígia no apogeu.
sv: Vid ny- eller fullmåne förstärker solen och månen varandra, vilket ökar tidvattenskillnaden. Nära perigeum är månen närmare och dess tidvattenpåverkan starkare: högre högvatten och lägre lågvatten än vid springflod nära apogeum.
